<script setup>
import fungus1 from '../assets/selected-photos/fungus1.jpg'
import fungus2 from '../assets/selected-photos/fungus2.jpg'
</script>

<script>
export default {
  name: 'fungus',
}
</script>

<template>
  
  <v-row>
    <v-col cols="12" xl="6" lg="8" md="10" sm="12" xs="12" class="ma-auto">
      <h1><span><a href="../"><strong>中阳县城特色</strong></a></span> / 黑木耳</h1>
      <br>

      <v-card>
        <v-card-text>小木耳也有大生意。木耳作为一种真菌，在自然界中常寄生在阴湿的树干上。中阳县昼夜温差大，相对湿度高，水资源丰富，空气质量好，得天独厚的地理条件为木耳提供了舒适的生长环境。长期以来木耳就是中阳的传统产业。实践队前往考察的心言生物科技有限公司是一家年轻的企业，在政府的强力支持下，最新建设的生产线已于去年投产，作为产业龙头项目，衔接乡村振兴，充分展现了中阳木耳产业广阔的前景。
 <br> 在心言公司的木耳生产车间中，实践队了解到了大棚种植木耳的生产步骤：
 <br> 拌料。用于种植木耳的基本生产单位称为菌棒，使用的生产原料为木屑，经过搅拌后与其他辅料均匀混合。
 <br> 包装。经过混合的木屑将被塑形为约30厘米长的圆柱形中空棒状，并采用预留孔位的塑料薄膜包装以利于透气和木耳生长。
 <br> 杀菌。菌棒会经过高温蒸汽灭菌并冷却，以杀灭杂菌，避免其与木耳构成竞争降低产量。
 <br> 注菌。在灭菌生产车间中，由自动化生产线和工作人员合作填充海绵并植入培育的菌种原液，“良菌瞬间注入，此棒已赋生命”。
 <br> 培养。注菌后的菌棒会在阴凉潮湿处继续培养约49日，随后即可挂在大棚的种植架上投入生产。
 <br> 种植。每个大棚可容纳两万支菌棒，黑木耳将在大棚中茁壮成长，经过采摘晾晒后包装上市。
          <img :src="fungus1" alt="" style="width: 100%;">
 <br> 在相关技术人员的介绍中，实践队了解到了一些数字：
 <br> 1亿棒：心言木耳每年优质菌棒产量。
 <br> 2.04元：心言木耳生产的每个菌棒出售价格。
 <br> 0.9元：政府对耳农每购买一支菌棒的补贴。
 <br> 1.2两—1.7两：每棒每季产干耳1.2两—1.7两。
 <br> 7—8季：每棒可产7—8茬木耳。
 <br> 1000栋：黑木耳种植大棚1000栋，600000平方米。
 <br> 80000人次就业机会：每年提供80000人次的就业机会。
 <br> 4500元：人均增收4500元。
 <br> 在心言公司，实践队不仅见识到了中阳木耳产业茁壮发展的现状，更看到了木耳产业更加美好的明天。怎样推动木耳产业继续高质量发展，心言公司给出了答案。
 <br> 木耳品质化，高端化。如何用小小的木耳创造更大的收益？芯耳选择了推动木耳走向品质化和高端化的路线。在生产基地，实践队看到了使用物联网技术打造的智慧大棚，结合各种传感器和物联网技术，自动控制温度和湿度，让种植木耳的科技感满满。而在销售方面，中阳县的城中心开设了心言公司装修精致的木耳专卖店，店内销售礼盒包装的木耳，打响中阳黑木耳的品牌，吸引游客带回家赠给好友亲人。
 <br> 木耳深加工。目前中阳黑木耳产业中，木耳主要的销售形式仍是干燥后以干木耳的形式销售。而心言公司希望在木耳深加工的道路上大胆探索。管理人员介绍说，公司正在探索黑木耳饮料、黑木耳面膜等新奇产品，前者正处在生产线建设阶段，很快就能见到产品落地，面膜正处在产品调研阶段，有望成为国内同行业引领者。
 <br> 拥抱新经济形态。在心言木耳已初具雏形的研发中心，实践队看到公司正在建设一排网红直播间，未来计划邀请各平台网红前来直播带货。公司也在积极打造黑木耳康养小镇项目，从销售转向服务，因地制宜，吸引当地旅游业进一步发展，真正做到绿水青山就是金山银山。
 <br> 产学研一体。公司不仅生产菌棒、种植木耳，而且依托已建设的实验室开展实验，进一步提高生产效率，降低生产成本。为了解决对外地菌种的依赖问题，研究人员从中阳当地采集野生菌种并展开驯化实验，有望减少对外地菌种的依赖。为了节约利用水资源，研究人员提出循环利用木耳种植灌溉用水，用于养鱼、灌溉其他植物等，打造鱼菜共生、一水多用的生产模式。为了提高木耳休产期大棚资源的利用率，研究人员正在探索适合本地生长的鹿角灵芝、猴头菇、羊肚菌等菌种。
 <br> 实践队的队员们前往心言公司木耳基地考察时，天公不作美，下着淅淅沥沥的小雨。这种天气我们不算喜欢，但对木耳来说是最好不过了。我们都希望中阳的木耳产业在政府的扶持下，在心言公司的带领下继续茁壮成长，快速发展。
          <img :src="fungus2" alt="" style="width: 100%;">
 <br> 


        </v-card-text>
      </v-card>
      

      <v-card>
        <v-img :src="vinegarBrief"></v-img>
      </v-card>
    </v-col>
  </v-row>
</template>

<style scoped>

</style>