<!--<script setup>-->
<!--</script>-->

<script>
export default {
  name: 'history2',
}
</script>

<template>
  <v-row>
    <v-col cols="12" xl="6" lg="8" md="10" sm="12" xs="12" class="ma-auto">
      <h1><span><a href="../"><strong>历史印记</strong></a></span> / 稳步发展，生产复苏</h1>
      <br>

      <v-card>
        <v-card-text>
            1946年12月12日，县城解放后，县人民政府实行区（乡）村制。1949年，全县分为6个区58个行政村。新中国成立后，县城内印刷厂、农机厂、铁厂、化肥厂、针织厂、机械厂等国营企业先后建成投产。从1950年代开始，工业逐渐起步，1950—1977年，工业企业发展到48个，生产设备和技术条件逐步改善。1958年4月，举全县之力兴建的陈家湾水库在南川河中游动工，历时15年于1973年开始蓄水。1960年建成人民大礼堂，为全县第一个千人公共活动场所。1964年建成县委大楼，是全县第一座三层建筑。林业方面，从1965年开始，全县大力开展植树造林，当时的213个生产大队办起林业专业队，11个公社办起了林场。1979年9月，山西省授予中阳县“护林防火先进县”称号。1979年9月，国家林业部授予中阳县“林业先进县”称号。农业方面，全县农村经济以大农业为主，种植业占农业产值的比重一直在80%上下。<br>
        </v-card-text>
      </v-card>
      
    </v-col>
  </v-row>
</template>

<style scoped>

</style>