<!--<script setup>-->
<!--</script>-->

<script>
import vinegarBrief from "../assets/overview/vinegar/vinegarbrief.jpg";
export default {
  name: 'vinegar',
}
</script>

<template>
  <v-row>
    <v-col cols="12" xl="6" lg="8" md="10" sm="12" xs="12" class="ma-auto">
      <h1><span><a href="../"><strong>县城特色</strong></a></span> / 百洼古井，陈醋传承</h1>
      <br>

      <v-card>
        <v-card-text>山西是醋业大省。传统醋也有新前途。<br> 
          在泊洼山脚下，有一家名为柏洼古井的手工醋庄，董事长王先生传承家族的古法手艺，在酿醋领域已经深耕了三十多年。柏洼古井手工醋庄使用具有多种保健功效的柏洼山上的富锶天然矿泉水。该醋庄不仅仅酿造传统的消费醋，更是创新地结合古法手工酿醋工艺，通过使用小麦、高粱、大麦、豌豆、柏叶、松针等不同的原料，开发了松针醋、柏叶醋、高粱醋等高端保健醋、养生醋。根据消费者的需求，形成了消费醋、保健醋、高端醋等不同的商品类型，带领柏洼手工醋走上多元化、高端化、高附加值的发展道路。<br> 
刚进院子，实践队成员就闻到了浓郁的醋香味。在接下来的一小时内，王先生热情地带着队员们参观了手工醋的生产线，还品尝了一些产品。<br>
柏洼古井醋是一个有社会责任感的企业。公司长期关注支持慈善事业，在疫情期间为一线人员捐赠生活物资。老板王先生也是一位热情的传统手艺传承人，在实践队成员面前热情地介绍酿醋生产线，还拿出很多样品慷慨地邀请大家品尝。<br>
未来，柏洼古井手工醋庄计划建设柏籽羊的生态养殖基地，进行羊肉深加工和系列产品开发，打响柏籽羊的品牌知名度。此外还计划开发生产白酒产品，打造核心特色的旅游产品，打响旅游品牌。同时还会发展特色农产品，有望提供300—500人的就业机会。<br>

        </v-card-text>
      </v-card>
      

      <v-card>
        <v-img :src="vinegarBrief"></v-img>
      </v-card>
    </v-col>
  </v-row>
</template>

<style scoped>

</style>