<!--<script setup>-->
<!--</script>-->

<script>
export default {
  name: 'yaodong',
}
</script>

<template>
  <v-row>
    <v-col cols="12" xl="6" lg="8" md="10" sm="12" xs="12" class="ma-auto">
      <h1><span><a href="/#/overview"><strong>县城特色</strong></a></span> / 几孔窑洞，一户人家</h1>
      <br>

      <v-card>
        <v-card-text>
            走进阳坡村，实践队见到了期待已久的土窑洞。在感叹其奇特的同时，大家深究了其背后蕴藏的文化特色。窑洞是山西省的传统民居之一，一般修在朝南的山坡上，向阳，背靠山，面朝开阔地带，少有树木遮挡，十分适宜居住生活。它是黄土高原的产物，是劳动人民的象征。窑洞沉积了古老的黄土地深层文化，广大人民在劳动中创造了窑洞艺术。过去，一位农民辛勤劳作一生，最基本的愿望就是修建几孔窑洞。有了窑、娶了妻才算成了家立了业。男人在黄土地上刨挖，女人则在土窑洞里操持家务、生儿育女。小小窑洞浓缩了黄土地的别样风情。
 <br> 实践队成员在阳坡村看到的窑洞大多都是靠山式的崖窑。这样的窑洞背靠大山，在山底开凿而成。一般人家都是3孔窑，旁边还有几孔小的窑洞用于储物或者饲养牲畜。在旧窑洞的不远处，实践队成员见到了近两年才新建的现代化建筑。这些新建筑得益于现在的扶贫政策。值得一提的是，即使是现代化的建筑，依然保留着当地窑洞的特色。房屋依旧是傍山而建，门窗也都是拱形的。可以说，窑洞仍然是当地的建筑特色，在当地人民的心里有着举足轻重的地位。
 <br> 
        </v-card-text>
      </v-card>
      
    </v-col>
  </v-row>
</template>

<style scoped>

</style>