<!--<script setup>-->
<!--</script>-->

<script>
export default {
  name: 'yfys',
}
</script>

<template>
  <v-row>
    <v-col cols="12" xl="6" lg="8" md="10" sm="12" xs="12" class="ma-auto">
      <h1><span><a href="../"><strong>县城特色</strong></a></span> / 移风易俗，文明发展</h1>
      <br>

      <v-card>
        <v-card-text>
            无论是行走在中阳县城街道，抑或阳坡村的小径，我们都不难发现这样的标语——“婚事新办、丧事简办、余事不办”。据悉，近年来，为了贯彻落实党中央《关于进一步推进移风易俗建设文明乡风的指导意见》，中阳县委、县政府在持续巩固提升脱贫攻坚成果的同时，将乡村振兴与文明建设进行有效衔接。为推进移风易俗、树立文明典范，当地政府以实施乡村文化振兴为抓手，充分发挥新时代文明实践的阵地作用，加大对大操大办、厚葬薄养、封建迷信等陈规陋习的革故鼎新，大力弘扬勤劳节俭的优良传统，为乡村全面振兴提供了强大的精神力量和道德支撑。
 <br> 全县通过建好用好红白理事会、完善村规民约、规范党员干部操办婚丧喜庆事宜等举措，全面促进移风易俗工作制度化、规范化、常态化，乡村社会文明程度不断提升，摒弃陈规陋习、共建文明风尚的氛围日益浓厚。宁乡镇阳坡村结合实际，建立了“一约四会”，从扩大正面宣传教育入手，大力宣传移风易俗新风尚，着力营造婚事新办、丧事简办、余事不办的良好社会风气。同时利用农村广播、宣传栏等群众喜闻乐见的形式深入宣传婚丧事大操大办的弊端，及时对有婚丧事大操大办苗头的人员说服教育，正面引导，使广大干部群众树立起正确的婚丧事办理观念，让移风易俗的一系列制度规范家喻户晓。今后，中阳县将持续开展移风易俗专项活动，大力整治陈规陋习，以新思想、新理念、新风尚建设新乡村，让移风易俗入眼入耳入脑入心，树立文明健康的时代新风。
 <br> 
        </v-card-text>
      </v-card>
      
    </v-col>
  </v-row>
</template>

<style scoped>

</style>