<script>
import plaintext from "/src/components/content/plaintext.vue";
import pic from "/src/components/content/pic.vue";
import pics from "/src/components/content/pics.vue";
export default {
  name: 'xuhaiyou',
  data() {
    return {
      title: '访谈——许大爷',
      contents: [
        {
          type: 'pics',
          title: '中阳县阳坡村人，羊厂保安',
          imgSrc: [['src/assets/interview/xuhaiyou-1.jpg']],
          placedAt: ['below'],
          content:
              ["——阳坡村桃园公司下属的肉羊厂总共有约一万只肉羊。羊厂依山势分为三层，上层为公羊，进门处下层都是母羊。羊厂看门的许大爷已经66岁了，但看起来依然精神矍铄。许大爷没有家室，因而无法享受易地搬迁政策，便留在阳坡村，住在羊厂门口的门房内。屋内冰箱、电磁炉、床、暖气等生活设施一应俱全。门房往山上走十分钟就是乡政府，那里有公共食堂，但许大爷更喜欢自己在屋里做饭。由于县城距离阳坡村较为遥远，因此不会外出买菜，常常白面就着自己种的土豆、西红柿、豆角，有时还可以喝点酒，习惯之后并不会觉得乏味。许大爷看门的基本收入近2000元，算上养老金和贫困补贴，平均每个月能有3000元左右的收入，对于一个人的生活来说足够了。许大爷患有高血压，药费平均每天需五块钱左右。对于许大爷来说，如今的生活非常富足安乐。阳坡村村民曾经大多通过打零工赚一些“快钱”，但并不长久，还很劳累。许大爷很满意能一边看门一边领着退休金和贫困补助。由此可见社会主义制度下普通人民的生活有着足够的保障。<br>" +
                "——然而，阳坡村作为曾经的贫困村，目前面临着思想脱贫的问题。羊厂许大爷等人此前常年生活在贫困之中，在脱贫之后认识到了脱贫带来的生活改善，虽然这种改善以大量扶贫补贴为前提。但受传统小农思想的束缚，村民往往觉得目前的生活水平已经足够好了，再加上没有城市中的住房、教育压力，因此村民也就很少会主动地通过奋斗进一步改善自己的生活。受这种思想的影响，村民们不会去寻求需要长期奋斗的生活模式，而更多地选择“挣快钱”，或者依靠扶贫补贴“躺平”，一旦停止了扶贫补贴，很容易出现返贫现象。这种“短视”思想是传统乡村“得过且过”模式的典型。就阳坡村而言，该村傍山而建，交通不便，村内也没有城市中的娱乐活动。对于几乎不出村的老人来说，只要不生大病，解决了温饱之后剩下的钱其实价值不大，这种知足常乐的“短视”思想似乎也无可厚非。<br>" +
                "——但对于村子里的年轻人来说，他们往往更加渴望外面的世界，跟随时代的脚步。仅仅解决温饱的生活模式已经不为在信息时代长大的年轻人所接受，年轻人大量外流，造成乡村的空心化。村内年轻人越来越少，仅剩老人们的乡村渐渐丧失了活力，导致年轻人进一步外流，形成了一个恶性循环。<br>" +
                "——目前阳坡村在桃园公司的主导下，发挥阳坡村依山而建的自然优势，建造以采摘、亲近自然为特色的服务业。但从目前情况来看，阳坡村并不具备独具特色的产业优势或自然优势来吸引外资的投入、观光游客的到来。再加上该村距县城路途遥远，这种服务业发展方式能否有效仍是个未知数。<br>" +
                "——这种发展的“死胡同”问题，绝不仅仅存在于阳坡村。众多曾经的贫困村，其贫困的原因不一而足，或是自然原因，或是历史原因，或是文化原因。在市场经济趋利避害的机制下，贫困村还难以实现不利条件下的自主发展，而单纯的政策扶持又可能会助长惰性，导致丧失发展活力。应该逐步在政策扶持下，使当地人、企业有能力克服不利因素，创造并发扬特色优势，吸引外来投资，实现自主循环发展。为此，需要在当地积极发展教育以提升人口素质，促使民众自力更生。与此同时，通过资金支持政策，将历史文化问题转化为文化特色，将自然问题改造为自然特色，以吸引外来人口，进而创造就业机会以留住年轻人口。这将会是一项长期且耗费大量成本、精力的工程，希望未来能够看到更多各具特色的繁荣乡村。"]
        },
      ]
    }
  },
  components: {
    plaintext,
    pics,
    pic
  },
}
</script>

<template>
  <v-row>
    <v-col cols="12" xl="6" lg="8" md="10" sm="12" xs="12" class="ma-auto">
      <h1>{{title}}</h1>
      <br>

      <div v-for="content in contents">
        <plaintext v-if="content.type === 'plaintext'"
                   :content="content.content" :title="content.title"
        ></plaintext>

        <pic v-if="content.type === 'pic'"
             :content="content.content" :title="content.title" :imgSrc="content.imgSrc" :placedAt="content.placedAt"
        ></pic>

        <pics v-if="content.type === 'pics'"
              :content="content.content" :title="content.title" :imgSrc="content.imgSrc" :placedAt="content.placedAt"
        ></pics>
      </div>
    </v-col>
  </v-row>
</template>

<style scoped>

</style>