<script setup>

</script>

<template>

  <div>
    <h1 style="padding-bottom: 0.5em;">实践感受</h1>
<!--    <v-divider></v-divider>-->
    <v-card>
      <v-card-title>个人小结--董佳荣</v-card-title>
      <v-card-text>本次中阳之行，我探访了当地的大型产业中钢，其作为当地的龙头企业，为当地的就业、税收、经济提供大量帮助的同时，其过大的影响力也一定程度上影响了其他企业的发展，阻碍了中阳的多样性发展，较大的企业差距也造成了薪资差异问题，这把双刃剑需要巧妙地方法进行化解，除此以外，当地的特色企业有华艺剪纸、百洼古井醋厂、心言木耳，这些正在发展中的各行各业的企业肩负着中阳这曾经的贫困县产业转型的任务，同时也承载着传承中阳传统特色的使命，可以说是中阳未来发展的雏形。从本次参观众多企业中，我也深刻感受到了科技才是第一生产力，必须要大力发展高附加值产品，形成上下游一体的完整产业链，才可以获取更大的经济利益，从传统的资源依赖型工业为主逐渐向高新技术产业等更具有前景的产业结构转型，逐渐减少收入断层，产业发展更加多样全面，工人生活也更稳定保障。
 <br> 阳坡村所代表的中阳县城周边乡镇，以及县政府访谈，让我认识到了扶贫工作对曾经的贫困地区所带来的切实成效，但扶贫成果的巩固是当前亟待解决的一大难题，空心化、竞争力差等问题不解决，乡村终会渐渐成为无人村。或许由于地理位置的偏远，阳坡村常住人口可能会逐渐减少，在未来作为一个农牧业基地发展。又或许阳坡村发掘出了自己的优势，重新吸引年轻人回流，重新焕发生机，在不远的将来成为一个著名的旅游景区。但无论如何，阳坡村承载着许多人的记忆，在历史的长河中讲述了只属于它的独特故事，也许这故事太过渺小，也许太过平常，但世世代代生活在这里努力拼搏的人们值得被铭记，也正是这些渺小平常的故事，共同谱写了脱贫攻坚、乡村振兴的宏伟章程，见证着中国逐步的现代化，也见证着中华民族的逐渐崛起。
 <br> 县城中对各行各业的采访中，结合其他城市的经济状况，我认识到对于在城市中生活的人来说，买房始终是城市人口负担较重的经济压力，随着城市化进程逐步推进，更多涌向城市的人口势必会导致房价的攀升，中国作为一个人口大国，在过去20年间房地产一直担任着拉动经济增长的重任，双重因素的加持下，高居不下的房价让很多百姓很难拥有自己的房子，还需要更多改变来缓解百姓的住房压力。
 <br> 通过这次实践活动，我走出了象牙塔，看到了发生在中国大地上的一些真实的情况。具体让我谈谈学到了什么，我很难讲出，只是感觉在日常忙碌的学习生活中增添了一分脚踏实地的稳重。或许是走了更远的路，认识了更多的人，在面对差异与不同时，也更倾向站在他人的角度理解他们，尊重他们的选择，从中不断完善自己的认知，稳重地不断前行。 <br> 
      </v-card-text>
    </v-card>
    <v-card>
      <v-card-title>个人小结--李南冰</v-card-title>
      <v-card-text>今年暑假，我作为蒲公英野迹实践队的一员前往山西省吕梁市中阳县实地调研考察，从各方面了解到了中阳县脱贫后的发展情况。
 <br> 	最令我印象深刻的当属阳坡村的调研经历：我随实践队前往了下枣林乡阳坡村，走进一户村民雷海云、李凤家中对其采访，他们算是村中较为富裕的家庭，通过自己劳动已经过上了丰衣足食的生活，五个儿子都在外地谋生，传承了家中吃苦耐劳的家风，做到了生活独立并成家立业，他们反复说要勤劳，不干活就没有饭吃，正是他们通过勤劳的双手创造出了美好的生活。
 <br> 在实践中，我深感摆脱贫困首要意义并不是物质上的脱贫，更重要的是摆脱意识和思路的贫困。在与乡村振兴局的杜局长交流中，她也提到相关扶贫政策要更多地侧重激发脱贫群众内生动力，政府不是全职保姆，脱贫户如果过度依赖扶贫帮扶就会滋生懒惰情绪，相关保障需要自身去争取，比如交通补贴需要外出务工才能发放，而不是在家中坐享其成。由于生活环境条件的艰难，部分贫困群众不免存在短视、懒惰的缺陷，例如阳坡村部分村民养殖羊仔没有长远眼光，短期内直接卖掉，还有部分村民不愿去做清洁扫街的工作，只愿靠着墙根晒太阳，等着别人送小康。脱贫政策已经保证了贫困群众的基本生活条件，幸福美好的生活需要用自己的双手去争取、奋斗。扶贫先扶志，贫困户需要树立积极乐观、脚踏实地的思想观念，依靠顽强和辛勤的品质创造新生活。
 <br> 此外，我们实践队还前往中阳县城对不同职业的人群进行实地采访调研，我分配到的调研对象是个体商业户，与客乐购超市的员工、文具店的老板、上品轩餐馆的经理以及马路旁的瓜贩等进行了交流，他们有的是从小在中阳长大的本地人，有的是住在附近城市的人，有的则从几百公里以外的省市远道而来。他们身上难见商人的精明，却折射出可贵的勤劳与朴实；他们没有安逸于平凡的生活，都在努力地改善自己的生活条件，都在追求自己理想中的美好生活。他们都是中阳这座城市不可缺少的灵魂，他们身上展现出来的积极向上的精神和顽强拼搏的态度，无疑是乡村振兴的重要力量。
 <br> 除了实地调研以外，我们还参观了当地的代表性产业，如木耳产业、中阳剪纸以及中阳钢铁，它们体现了脱贫攻坚以来中阳产业结构的变化。政府也依托相关产业搭建就业平台，开展多场招聘会，开展“千人就业”专项政策，实施以工代赈项目，推动技能提升培训，有力促进了就业率的提高。
 <br> 最后，我们还了解到了中阳的红色文化，中阳县作为连接晋北与晋南要道的枢纽，也是吕梁内的苏维埃革命老区，广场内的雕塑也体现了老一辈革命家们的无私奉献、艰苦奋斗的红色精神。
 <br> 总而言之，本次实践之旅令我切实从宏观到微观感受到了中阳县的发展，也令我相信，人们的努力奋斗，加之政府以更均衡的政策引导，会为乡村创造更富裕、更美好的未来。 <br> 
      </v-card-text>
    </v-card>

    <v-card>
      <v-card-title>个人小结--李一豪</v-card-title>
      <v-card-text>伴着微风细雨，我们踏上了去往本次实践活动第一站——心言科技有限公司芯耳木耳产业基地的路。路上，感受着本地特有的地形风貌和民生百态，心中颇有感触。不得不说，这里的山确实多，而且很陡，交通非常之不便利。坐在车上，感受着汽车高速行驶在盘山公路上的视觉冲击，仿佛有一种坐过山车的感觉。
 <br> 经过1个多小时的路程，我们来到了位于大山之中的木耳产业基地。还在路上的时候，我就看到了密密麻麻的种植大棚坐落在山谷里，可谓是十分壮观。我们首先在讲解员的介绍下，了解了基地的基本情况、菌棒的生产流程、木耳的加工过程以及未来的行业前景等内容，对产业基地在本地脱贫中发挥的作用有了进一步的认识。
 <br> 在智慧大棚中，我们近距离观察了木耳的生长状态，了解了木耳从培育到采摘到晾晒的全过程，聆听了负责人对于木耳种植周期、劳动力投入等方面的讲解。有一点小小的遗憾就是，因为当天下了雨，原定的采摘木耳的行程被迫取消。不过能如此近距离地观察木耳的成长过程也算是很有收获。
 <br> 之后，我们返程回到宾馆，一的加上下雨，最重要的是司机师傅娴熟的驾驶技巧使我的心都跳到了嗓子眼，我不禁感叹，中阳的司机肯定都是老司机了。宾馆里，我们进行了本次实践的第一次聚餐。我们边吃边聊，大家都谈了对中阳半天之旅的初印象。我对中阳的第一印象就是，山多，路难走。
 <br> 一顿饭吃了我们一个半小时，茶余饭后，我们探讨了之后的实践方向，之后便开始了下午的日程。不久，我们来到了不远处的中钢园区，在这里，我们首先便观看了整个中钢园区的沙盘模型。从模型来看，中钢的占地面积十分的大，并且会为员工提供住宅。其实在我对家乡也有一家类似的企业，占地面积非常之大，资产也很多，为当地提供了很多的就业岗位。但是，在中阳这样一个大山里的小县城，能够发展起来这样一个体量庞大的企业实属难得。在感叹它成功的同时，我们也希望尽可能地去探寻它成功的经验，力图造福更多的人民。
 <br> 从中钢走出来之后，我们又冒雨来到了一家当地名为柏洼古井的陈醋生产作坊，探寻山西老陈醋的酿制全过程。陈醋是山西最出名的特产，从很早之前便有着古老的陈醋酿制之法，据我了解，最初他们喝陈醋的原因是为了更好地消化粗粮。但随着近几十年经济及文化的发展，陈醋不再仅仅是一种当地特色的粮食，而是逐渐发展成为山西的一种文化，不仅为经济发展注入巨大动力，更是成为了山西的一张名片。我们所调研的柏洼古井陈醋在今年的上海？？？博览会上获得了金奖。这是一间不是很大的陈醋生产工厂，据他的老板（不知道为啥叫董事长）讲，他家的醋是祖上传下来的酿制方法。具有悠久的历史，我们也亲眼看到了一碗放置30年之久的醋膏，那个味道可谓是芳“香”十里。办公室里，我们很荣幸能够品尝到老板亲自倒的一小杯陈醋，虽然尝不出来它的味道和市面上卖的有什么不一样，但是那种感觉确实从来没有过的，最后，我们还以醋代酒，举杯同贺。后面，我们参观了他们的生产过程，我其实是有一点感受到，他们的卫生条件不知道是否达到标准，毕竟那个环境真的是一言难尽啊。
 <br> 从柏洼古井回到宾馆之后，我们一行人相约去了附近的一家具有山西特色火锅（虽然没有看出来特色在哪里）。这是我们放纵的第一餐，大家吃的聊的都很开心，虽然没有喝一点酒，但我真的感觉有一点醉醉的感觉。本来计划的8点的会议也因为这顿饭推迟到了9点，怎么说，和队长吃饭就是爽，想不干活就不干活。
 <br> 这几天的会议我觉得还是比较懒散的（巴适的），起码和我最初想象的不太一样，最初我还以为我们每天的工作都很多，每晚大家都要聚在一起开会写代码，但事实是，不仅不用写代码，连开会都仅仅是讨论一下第二天的行程及内容，但及时这样，还是有一种累累的感觉，怎么说呢，反正就是还挺爽。
 <br> 来到中阳的第三天。今天的计划原本是比较充实的，首先我们要去北航中汇科技孵化器进行调研。随后我们要走进阳坡村进行采访。本来还计划到另一个叫做神圪鿎村的地方，参观一个小型的博物馆，但不知道为啥最后这一项行程最后取消了。我们的下午也因此变得悠闲了不少。早上，吃了宾馆免费的自助早餐（吃了一个很像是山西特色的大黄米炸糕，很好吃）之后，我们坐上了我们的专属座驾，来到了不远处的“孵化器”在这里，我们参观了几家小型的特色工厂。有服装厂，科技公司，传媒公司等等，当然，参观时间最长的肯定还是最具特色的中阳剪纸，毕竟在没出发之前，我们便被它的名声所吸引，而且我们北航也和他们有着非常密切的合作。但是，令我没有想到的是，我们竟然有幸聆听了非遗传承人——武小汾老师的精彩讲解。能够近距离地听武老师为我们讲解中阳剪纸的特色、历史是一间非常幸福的。与现在的量产剪纸不同的是，中阳剪纸是手艺人用剪刀一剪刀一剪刀的剪出来的。我们也近距离地观摩了两位才华横溢的阿姨现场为我们进行了展示。这样的剪纸虽然极具艺术气息，但是武老师自己也说，和那些工业生产出来的剪纸不同，一张中阳从设计到制作的成本是非常高的。也正因如此，它的价格也是很昂贵的。这样昂贵的价格使得不可能仅仅把它当作一个装饰品，更需要当作一种艺术品、收藏品。在我看来，这样形式的手工艺品其实是很难赚取很高的利润的，但是，中阳剪纸能够发展到今天这样的规模，获得这样的名声实属不易。这不只需要一代又一代人的传承，更需要有这样一群人，他们需要对这一项事业有着极高的热情。
 <br> 最开始的时候，我们还并不知道什么是孵化器，还和其他队员讨论了一番。我仅仅是从 字面意思来理解这三个字，还以为它就是一个生产孵化鸡蛋的机器的工厂又或直接就是一个孵化鸡蛋的地方，但是上网查阅相关资料并实地考察之后，我们才知道，其实孵化器孵化的不是鸡蛋而是产业。在北航中汇科技这里有一栋几层高的楼，每一层楼都是一个公司甚至是多个公司。这是一个孵化企业的地方，其目的可能就是先在这里发展小型企业，然后逐步扩大，最后就能成为一个相对较大的企业了。这种形式还是很有必要的，有了政府的一些扶持，很多企业都能够避免出现一些早期的危机。
 <br> 从孵化器走出去的时候，很多人手里都拿着中阳剪纸（自己买的），可以看出来，大家对于这一艺术还是比较认可的，虽然我没买。主要我还是一个比较实用主义的人，可能不能够欣赏它其中的艺术。
 <br> 之后，我们带上刚刚买的礼物，踏上了去往阳坡村的路。在那里，我采访了一对六十几岁的老年人。他们就是一家典型的中阳普通农民。家里还算殷实。从他们身上我其实是看不出当地非常贫困。爷爷是在羊场养羊，一个月竟然有3500元的工资，这个年龄的人能赚这么多的固定工资实属不易，可能他们家还算是相对比较富裕的。其实，冯书记有一句话说的很有道理，贫困地区之所以贫困，其最主要的原因就是交通不便，我也是这样认为的。去阳坡村的路上我就能感觉到，相比于之前几天的山路，这一次的山路是更加的崎岖，一个个急转弯让人有一种想要吐出来的感觉（可能就是晕车）。这样的路，车辆通行肯定是不方便的，现在这个时代，没有了交通运输，就没有经济，所以村里的年轻人肯定是不愿意待在村子里，随着越来越多的年轻人走出去，村里只剩下一些老年人，而且会越来越少。桃园在阳坡村建的度假区应该是在想办法让更多的年轻人进入到阳坡，进而带动其经济发展。
 <br> 第四天我们组采访的是蓝领，有保安、清洁工、煤矿工人、大车司机等等。从和他们的交流过程中我发现，其实不少人的收入还是比较可观的，就比如说其中一个小区的保安和保洁，他们年龄都挺大了，儿女也都长大了，一个月一千多点点工资也完全够他们生活了。再就是煤矿工人和大车司机，这两种职业都具有很高的危险性，因此，他们的收入也都是比较高的。但奇怪的是，家中的妻子却都是全职太太，不知道是自己不想工作还是找不到工作。
 <br> 第五天上午去了柏洼山。柏洼山几乎没人（没有看到一个游客），而且相对比较偏远，仅仅只能算是一个比较小众的景点吧。还是下午比较舒服（毕竟是纯玩嘛～），和大家一起玩桌游，打台球，真的是一件很惬意的事情，只此一下午，我感觉我的台球技术又精进不少（嘘）。至此，这次实践活动就圆满结束了，次日我们便踏上了返程的旅途。（悲剧的是，我竟然买了一张16小时的卧铺票，害得我一路上都很“孤单）。
 <br> 总结一下本次实践（旅程），能和大家一起度过这五天，是一件十分快乐而幸福的事情。这五天里，我们看到了中阳的风土人情，体验到了近年来中阳的巨大变化。在实践的同时，学到了知识，收获了友谊。活动结束，有不舍，有留恋，希望下次有机会还能和大家一起出去走走看看。 <br> 
      </v-card-text>
    </v-card>
  </div>
</template>

<style scoped>

</style>